interface ISwiper {
	id: number
	img: string
	alt: string
	name: string
	city: string
	text: string
}

export const swiper_content: ISwiper[] = [
	{
		id: 1,
		img: './swiper/1.svg',
		alt: 'Фото Михаила Павловича',
		name: 'Константинов Михаил Павлович',
		city: 'Санкт-Петербург',
		text: 'Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения. В своём стремлении улучшить пользовательский опыт мы',
	},
	{
		id: 2,
		img: './swiper/2.svg',
		alt: 'Фото Иван Иванов',
		name: 'Иван Иванов',
		city: 'Санкт-Петербург',
		text: 'Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения. В своём стремлении улучшить пользовательский опыт мы упускаем',
	},
	{
		id: 3,
		img: './swiper/3.svg',
		alt: 'Фото Артем Корнилов',
		name: 'Артем Корнилов',
		city: 'Самара',
		text: 'Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения.',
	},
	{
		id: 4,
		img: './swiper/2.svg',
		alt: 'Фото Иван Иванов',
		name: 'Иван Иванов',
		city: 'Санкт-Петербург',
		text: 'Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения. В своём стремлении улучшить пользовательский опыт мы упускаем, что активно развивающиеся страны третьего мира призваны к ответу.',
	},
	{
		id: 5,
		img: './swiper/3.svg',
		alt: 'Фото Артем Корнилов',
		name: 'Артем Корнилов',
		city: 'Самара',
		text: 'Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения.',
	},
	{
		id: 6,
		img: './swiper/2.svg',
		alt: 'Фото Иван Иванов',
		name: 'Иван Иванов',
		city: 'Санкт-Петербург',
		text: 'Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения. В своём стремлении улучшить пользовательский опыт мы упускаем',
	},
	{
		id: 7,
		img: './swiper/3.svg',
		alt: 'Фото Артем Корнилов',
		name: 'Артем Корнилов',
		city: 'Самара',
		text: 'Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения.',
	},
	{
		id: 8,
		img: './swiper/2.svg',
		alt: 'Фото Иван Иванов',
		name: 'Иван Иванов',
		city: 'Санкт-Петербург',
		text: 'Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения. В своём стремлении улучшить пользовательский опыт мы упускаем',
	},
	{
		id: 9,
		img: './swiper/3.svg',
		alt: 'Фото Артем Корнилов',
		name: 'Артем Корнилов',
		city: 'Самара',
		text: 'Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения.',
	},
]
